tap "homebrew/bundle"
<<<<<<< HEAD
<<<<<<< HEAD
=======
brew "cmake"
brew "gmic"
>>>>>>> a763295 (	modified:   Brewfile)
=======
brew "cmake"
brew "gmic"
>>>>>>> a763295e2062df5d6dc0c3d97fee7a502daea6ac
brew "gnupg"
brew "imagemagick"
brew "mas"
brew "neovim"
brew "zenity"
cask "alacritty"
cask "bettertouchtool"
cask "blender"
cask "calibre"
cask "commandpost"
cask "downie"
cask "find-any-file"
cask "firefox"
cask "gimp@dev"
cask "handbrake"
cask "iina"
cask "jellyfin"
cask "pomatez"
cask "sensiblesidebuttons"
cask "spaceid"
mas "Balatro+", id: 6502451661
mas "Hidden Bar", id: 1452453066
mas "Little Snitch Mini", id: 1629008763
mas "Pixelmator Pro", id: 1289583905
